{
    "digitalMarketing": {
        "major": "Ngành Digital Marketing",
        "subTheme": "The Whisperers: Tiếp thị bền vững cho Sự thịnh vượng tài chính",
        "description": "Xây dựng một lối đi tập trung vào khách hàng, đẩy mạnh việc sử dụng các nền tảng kỹ thuật số để họ có thể đưa ra lựa chọn thông thái và tiết kiệm tiền trong thời kỳ kinh tế bất ổn. Phát triển các kế hoạch kinh doanh thúc đẩy các phương pháp tiêu dùng bền vững và cung cấp các giải pháp sáng tạo để giúp khách hàng tối ưu hóa tài chính của mình đồng thời xây dựng những mối quan hệ lâu dài."
    },
    "tourismHospitality": {
        "major": "Ngành Quản lý Du lịch & Nhà hàng",
        "subTheme": "Đổi mới Bền vững trong Du lịch & Nhà hàng",
        "description": "Với sự cam kết thúc đẩy bền vững và đổi mới trong ngành du lịch và nhà hàng, chúng tôi khuyến khích các thí sinh khám phá các giải pháp sáng tạo nhằm nâng cao tính bền vững của hoạt động du lịch và nhà hàng, giảm thiểu tác động đến môi trường, hỗ trợ cộng đồng địa phương và nâng cao trải nghiệm của khách hàng."
    },
    "economicsBlockchainFinance": {
        "major": "Ngành Kinh tế, Kinh doanh dựa trên Blockchain, Tài chính, Kế toán",
        "subTheme": "Đổi mới Tài chính thông qua fintech, blockchain và AI",
        "description": "Với mục tiêu thúc đẩy bền vững và đổi mới trong ngành du lịch và khách sạn, các thí sinh sẽ đưa ra những giải pháp sáng tạo nhằm nâng cao tính bền vững của các hoạt động du lịch và khách sạn, giảm thiểu ô nhiễm môi trường, hỗ trợ cộng đồng địa phương và nâng cao trải nghiệm của khách hàng."
    },
    "businessTechnology": {
        "major": "Ngành Kinh doanh & Công nghệ",
        "subTheme": "Hỗ trợ bền vững với các công nghệ đột phá",
        "description": "Hãy gửi ý tưởng và giải pháp kinh doanh sáng tạo sử dụng các công nghệ đột phá như blockchain và Trí tuệ Nhân tạo (AI) để giải quyết vấn đề của những đồ vật không mong muốn cho khách hàng. Bằng cách kéo dài tuổi thọ của những sản phẩm này, doanh nghiệp của bạn có thể giúp giảm lượng khí thải carbon từ quá trình sản xuất và đóng góp vào một thế giới bền vững hơn."
    },
    "managementChange": {
        "major": "Ngành Quản lý & Thay đổi",
        "subTheme": "Thay đổi cách chúng ta di chuyển và cách mạng hóa e-mobility tại Việt Nam!",
        "description": "Từ vận chuyển thông minh đến xe điện đột phá, doanh nghiệp của bạn làm thế nào để tham gia vào sự biến đổi của phương tiện di chuyển? Hãy tung ra những ý tưởng sáng tạo trong cuộc thi kế hoạch kinh doanh sôi động của chúng tôi. Nắm bắt cơ hội để hình thành tương lai của ngành giao thông."
    }
}
  